## Brew List - 6/2/18 ##

ack
autoconf
cscope
exercism
gdbm
heroku
heroku-node
icu4c
libyaml
libzip
macvim
node
openssl
perl
pkg-config
postgresql
python
readline
ruby
ruby-build
sphinx-doc
sqlite
tldr
tree
vim
xz
y
